[
  {
    "nombreVacante": "Monitora en inclusión educativa (maestro sombra)",
    "empresa": "CC INTEGRACION LABORAL",
    "ubicacion": "CDMX",
    "sueldo": "$8,500 Mensual",
    "verificada": false,
    "sobreElEmpleo": {
      "Categoría": "Educación",
      "Subcategoría": "Educación especial",
      "Educación mínima requerida": "Universitario sin titulo",
      "Categoria": "Educación",
      "Subcategoria": "Educación especial"
    },
    "detalles": {
      "Contratación": "Permanente",
      "Horario": "Tiempo completo",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "REQUISITOS:\n\nNivel de estudios: Licenciatura (concluida o últimos semestres) Psicología educativa, Pedagogía, Educación especial o afines\n\n23 a 32 años\n\nSexo indistinto\n\nEstado civil indistinto\n\n\n\n\nEXPERIENCIA:\n\nDeseable con niños con autismo, trastornos del neurodesarrollo y/o alguna discapacidad\n\n\n\n\nHABILIDADES Y COMPETENCIAS:\n\nProactiva, comunicación asertiva, responsable, puntual.\n\nEmpatía y sensibilidad emocional, paciencia, tolerancia a la frustración, vocación infantil, compromiso y responsabilidad.\n\n\n\n\nHORARIO DE TRABAJO:\n\nDe lunes a viernes\n\n\n\n\nInteresados enviar cv a la dirección de contacto."
  },
  {
    "nombreVacante": "Closer SaaS B2B Startup Tecnologica",
    "empresa": "",
    "ubicacion": "Torreón,, Coah.",
    "sueldo": "$20,000 - $25,000 Mensual",
    "verificada": false,
    "sobreElEmpleo": {
      "Categoría": "Ventas",
      "Subcategoría": "Comercial",
      "Educación mínima requerida": "Universitario titulado",
      "Categoria": "Ventas",
      "Subcategoria": "Comercial"
    },
    "detalles": {
      "Contratación": "Permanente",
      "Horario": "Tiempo completo",
      "Espacio de trabajo": "Híbrido"
    },
    "descripcion": "Empresa:\n\nSuperLeads — Plataforma SaaS que impulsa las admisiones y la matrícula de instituciones educativas en Latinoamérica mediante tecnología inteligente y procesos comerciales impecables.\n\nObjetivo del rol\n\n\n\n\n\n\n\nSer la primera línea de crecimiento de SuperLeads: realizar prospección outbound diaria (llamadas, correos y LinkedIn) a nuestro *Ideal Customer Profile* (ICP) para generar al menos 30 conexiones efectivas por día y agendar citas calificadas para nuestro equipo de Account Executives.\n\n\n\n\nResponsabilidades clave\n\nEjecutar cadencias multicanal (teléfono, email, LinkedIn) y mantener registro de todo en SuperLeads <- Usas el mejor CRM para vender el mejor CRM educativo, tu capacitación de explicación esta intimamente ligada a tu uso del CRM para vender!\nDetectar necesidades, calificar leads con criterio Bajo, Medio, Alto y concertar reuniones.\nAlcanzar meta semanal de citas asistidas y tasa de respuesta mínima del 15 %.\nColaborar con Marketing para nutrir leads y con Closers para retroalimentación de calidad.\nParticipar en role-plays, coaching, Talleres, Congresos y workshops internos para elevar tu pitch.\nRepresentar la cultura SuperLeads: presencia real, comunicación consciente y ritmo sostenible.\n\n\n\n\nCompensación\n\nSueldo base: $12,000 MXN brutos/mes\nDe $500 MXN a $5,000 MXN por cada cita calificada que se lleve a cabo.\n\n\n\n\nIngreso estimado: $40,000 MXN/mes (base + comisiones). <- Buscamos solo gente responsable\nPrestaciones de ley, laptop y línea telefónica corporativa.\n\n\n\n\n\n\n\nRequisitos\n\n5 + año en prospección o telemarketing B2B (ventas SaaS o educación, deseable).\nDominio de llamadas en frío (que no te de miedo ni flojera), redacción de correos y social-selling en LinkedIn, que te guste escribir.\nConocimiento básico de CRM (HubSpot o similar) y hábito de documentación rigurosa.\nActitud hunter (eres un cazador y no paras hasta lograr la cita), resiliencia ante la objeción y enfoque a métricas diarias.\nExcelente ortografía y dicción; gusto por aprender y aportar ideas.\nDisponibilidad tiempo completo en oficina de Torreón.\n\n\n\n\nLo que ofrecemos\n\nPlan de carrera claro a Closer en 12-18 meses según performance.\nFormación continua en metodologías de venta consultiva (SPIN, MEDDICC, Challenger).\nAmbiente de alto desempeño con calidez humana: celebramos logros y cuidamos el bienestar.\nPropósito de impacto: ayudar a colegios y universidades a transformar sus admisiones.\n\n---\n\n\n\n\n¿Te apasiona la prospección, el contacto humano y el mundo EdTech?\n\n\n\n\n¡Únete a SuperLeads y conviértete en la chispa que encienda el crecimiento educativo en LATAM!\n\n\n\n\n\n\n\n\n\n\nTipo de puesto: Tiempo completo\n\nSueldo: A partir de $12,000 MXN al mes <- Esto es el inicial, si no ganas 3 veces más esto al menos, te descontraríamos por que nos hacemos daño, nos gusta que las personas con nosotros gane bien y esto lo demuestra.\n\n\n\n\nBeneficios:\n\nAumentos salariales ritmo Startup\nDías de paternidad superiores a los de la ley\nLaptop y celular de la empresa\n>100 Ventas, Carro de la empresa\n\n\n\n\nPago complementario:\n\nBono anual >52 ventas en el año\nBono de productividad Pago por Cita asistida\n\n\n\n\nTipo de jornada:\n\n55 horas semanales mínimo\nComo tu las acomodes\n\n\n\n\nPregunta(s) de postulación: (Es importante que tengamos estas respuestas.\n\nDescribe en 2-3 líneas tu logro laboral más sobresaliente\n\n\n\n\nSi te contratamos, ¿cómo serían tus primeros 100 días en SuperLeads?\n\n\n\n\n¿Tu puesto como impacta directamente los ingresos de la empresa, exactamente?\n\n\n\n\nLugar de trabajo: Empleo presencial o Híbrido.\n\nFecha de inicio prevista: 01/08/2025\n\n\n\n\nSolo aplica si crees que eres Player A, osea un Mini-Ceo, entrepeneur, Motivado siempre, Con deficit de atención, Autismo.\n\n\n\n\n\n\n\nNos vemos pronto ó no.\n\nIng. Ricardo López Reyero\n\nFounder Comercial SuperLeads"
  },
  {
    "nombreVacante": "TERAPEUTA ESPECIALIZADA EN TEA Y TDAH",
    "empresa": "",
    "ubicacion": "CDMX",
    "sueldo": "$9,000 - $12,000 Mensual",
    "verificada": true,
    "sobreElEmpleo": {
      "Categoría": "Ciencias sociales - Humanidades",
      "Subcategoría": "Psicología",
      "Educación mínima requerida": "Universitario sin titulo",
      "Categoria": "Ciencias sociales - Humanidades",
      "Subcategoria": "Psicología"
    },
    "detalles": {
      "Contratación": "Permanente",
      "Horario": "Tiempo completo",
      "Espacio de trabajo": "Presencial"
    },
    "descripcion": "TERAPEUTA ESPECIALIZADA EN TEA Y TDAH\n\n\n\n\nFundación Valentina – Benito Juárez, Ciudad de México, Anaxágoras 25, Col. Piedad Narvarte, Alcaldía Benito Juárez, CDMX.\nHorario: Lunes a viernes de 8:30 a 18:00 hrs\nSueldo: $9,000 a $12,000 mensuales (según experiencia)\n\n\n\n\nOBJETIVO DEL PUESTO\n\n\n\n\nBrindar atención terapéutica especializada a niños, niñas y adolescentes con diagnóstico de Trastorno del Espectro Autista (TEA) y/o Trastorno por Déficit de Atención e Hiperactividad (TDAH), mediante un enfoque individualizado que favorezca su desarrollo integral, habilidades sociales, comunicación, autorregulación y autonomía.\n\n\n\n\nPERFIL REQUERIDO\n\nSexo: Femenino\nEdad: 25 a 30 años\nEscolaridad: Licenciatura en Psicología (PRINCIPALEMENTE PSICOLOGIA CLINICA), Psicopedagogía, Pedagogía o Terapia Ocupacional, con especialidad o formación en educación especial, neurodiversidad o neurociencias (Indispensable contar con título y cédula profesional o en proceso).\nFormación adicional deseable: Diplomados o certificaciones en ABA, PECS, TEACCH, Denver o afines.\nExperiencia mínima: 1 año comprobable trabajando con población TEA y/o TDAH.\nResidencia: No vivir a más de una hora de distancia del centro.\n\n\n\n\nHABILIDADES CLAVES\n\n\n\n\nSaber realizar diagnósticos y valoraciones en TEA y TDAH. ?\nDiseño e implementación de planes terapéuticos individuales.\nElaboración de bitácoras y reportes terapéuticos.\nTrabajo colaborativo y orientación a familias.\nAlta empatía, responsabilidad, comunicación y observación clínica.\n\n\n\n\nFUNCIONES PRINCIPALES\n\nRealización de valoraciones y diagnósticos clínico-funcionales en TEA y TDAH.\nDiseño y aplicación de intervenciones personalizadas.\nElaboración y entrega mensual de planeaciones terapéuticas.\nRegistro y envío de bitácoras mensuales.\nAplicación de técnicas conductuales y metodologías estructuradas.\nTrabajo coordinado con equipo multidisciplinario.\nAsesoramiento continuo a padres de familia.\n\n\n\n\nSOLO POSTULARSE SI CUMPLES CON LOS REQUISITOS DEL PERFIL, SOLO PSICOLOGAS CLINICAS ESPECIALIZADAS EN TEA Y TDAH, NO LABORALES"
  }
]